[
    {
      "id": 1,
      "title": "Дякую за запізнення",
      "date": "2020-12-09",
      "text": "✔️ Песимізм чи оптимізм: вибір є\nЗізнаюсь, це було довге читання 560ти сторінок дрібним шрифтом від Томаса Фрідмана, американського журналіста, репортера і оглядача The New York Times, тричі лавреата Пулітцерівської премії. Запізнення, за яке автор дякує у заголовку, колективне. Йдеться про всіх співрозмовників, які приходили запізно, а автор мав час обдумати книжку. Інколи оптимістом залишатись дуже важко, читаючи ці сторінки, на яких все: від геополітики до історії рідного містечка Фрідмана в Міннесоті, від переломного для розвитку технологій 2007 року до багаторазових закликів постійно вчитися, від глобалізації до крайньої бідності, від мотиваційної історії створення Airbnb до спілкування з керівниками і менеджерами найрозвиненіших технологічних компаній.... \nСпробую тезово передати важливі, на мою думку, думки автора. \n✔️ Ми живемо в добу прискорення, коли розрив між науковою фантастикою і наукою зменшується, фізичні технології розвиваються дуже швидко, соціальні за ними не встигають, людина загалом не встигає адаптовуватись до темпів розвитку технологій. \n✔️ Інформація все ще керує світом. Ідеї важливі, але й не менш важливі способи донести їх до людей. Інтернет - це потік, гірський чи каналізаційний - кожен обирає сам. Але варто вчитись цифрової культури. \n✔️ Технології дають необмежені можливості як і творцям, так і, на жаль, руйнівникам. Скажімо, виготовити саморобну бомбу тепер значно легше. Але й найбідніші люди, маючи простий смартфон і доступ до інтернету, мають можливість вчитися, а відтак досягати більшого. Тільки б бажання і вчасна підтримка зі сторони. \n✔️ Соціальні медіа сприяють колективному руйнуванню, але не годяться для колективного будівництва. Відтак, можна вибороти \"свободу від\", але не досягти \"свободи чого\", бо для неї потрібен час, злагоджена робота і чіткі стратегічні цілі. \n✔️ ХХ століття навчило нас любити те, що ми робимо. А ХХІ вчить робити те, що любимо. Крім всіх інших поділів між людьми існує дуже вагомий - мотиваційний. Все більше цінуватиметься робота людей з людьми, а не людей з речима. Машини перейматимуть багато робочих сфер, але в них немає важливого - соціальних навичок. Відтак, щоб мати кращі шанси на ринку праці, потрібна стемпатія - навички на стику науки, технологій, інжинірингу, математики і емпатії. \n✔️ Бог і людина можуть вибачати, природа - ні. Від малого світу на великій планеті ми перейшли до великого світу на малій планеті. Найбільший виклик перед людством на сьогодні - захистити природу від людей для людей. \n✔️ Проблема мігрантів почалась з проблеми дезертифікації, тобто опустелювання. Земля стала як пустеля, клімат змінився, а відтак людям стало неможливо прогодувати самих себе. Звідси економічні мігранти, міжетнічні конфлікти, екстремізм, війни. Мадаґаскар, Сенегал, Ніґер, Сирія - далеко не повний перелік країн, які втратили контроль над влаштованими людьми змінами в природі. \n✔️ Наприкінці 2015 року одна людина зі 122ох була біженцем, переміщеною особою або шукала притулку. Якщо б цих людей зібрати разом, то це була б 24та за кількістю населення країна світу. Тим часом рекультивувати землю дешевше і стратегічно правильніше, ніж будувати стіни від мігрантів. \n✔️ Гібридна зовнішня політика Путіна складається зі звичайної дипломатії, військової сили, економічної корупції і високотехнологічної інформаційної війни. Замість того, щоб дбати про свій народ, Путін лізе в Україну і Сирію. В той же час Росія видає тонни фейкової інформації і витирає скорботні пости російських вдів солдатів. Трампу в книжці також дісталось. \n✔️ Власність зобов'язує дбати про неї. Якщо народ відчуває, що країна у його власності, то починає про цю країну дбати. Як приклад автор наводить прибирання на київському Майдані чи єгипетській площі під час революцій. \n✔️ Якщо центральна влада не справляється, то варто плекати громади, з яких починається рух покращення життя. Але тут дуже важливою є довіра. Ми ж живемо в час неймовірних комунікаційних можливостей і разом з тим неймовірної самоізоляціі. \n✔️ Це час, коли не можна зупинятись. Майбутнє за тими, хто розуміє вагу хороших настанов, постійного навчання, доброї освіти і самомотивації. Персональне лідерство - рушій позитивних змін. \nАвтора якось запитали, чи є Бог у кіберпросторі. Зі всіх розмірковувань над цим питанням, я б вибрала таке: Бог є там, де люди творять добро. І не важливо, про який простір йдеться. І не важливо, в якого Бога ви вірите. Важливо робити добро!"
      
    },
    {
      "id": 2,
      "title": "Про зовсім не казки",
      "date": "2020-12-22",
      "text": "З цією книжкою в мене складались дивні стосунки і, напевно, так і не склались. Спочатку мені все дуже подобалось. Головна героїня Маргарет - донька власника букіністичної крамниці і її робота - доглядати книжки. Книжки, любов до книжок, любов до читання з дитинства - все, що треба для того, щоб мене захопити. А потім Маргарет отримує листа від відомої і дуже загадкової письменниці Віди Вінтер. Та хоче, щоб Маргарет написала її біографію і обіцяє розповісти про себе правду, а не так як раніше журналістам - різні вигадки. І тут почалося. Деякі розділи читались на одному диханні, на деяких мені хотілось закрити книжку. Теми інцесту, божевільних людей, важких дітей, експериментів в ім'я науки і власних амбіцій, хворобливих звичок - до таких тем потрібно братись з делікатністю. В мене ж складалось враження, що авторка так хоче вразити своїх читачів, що кидає в казан роману все і якомога більше. Чим страшніше, тим краще. І якщо цей роман називають готичним чи то неоготичним, то гаразд: страшно й має бути. Але тут було більше огиди, ніж страху, відтак залишився неприємний осад, якого важко позбутись. \nДіану Сеттерфілд хвалять, її порівнюють з сестрами Бронте, її романи ознаменували повернення золотого віку британської літератури, а трагедії, таємниці і темрява - все те, що треба для класичного готичного роману. Для мене ж всього було забагато: забагато сюжетних ліній, забагато спецефектів, забагато страждань Маргарет за сестрою-близнючкою, яку вона ніколи не бачила, страждань, які десь раптово взялись і так само раптово відійшли, забагато тих ж близнят, забагато таємниць на таємницях, забагато дивних людей. І в результаті я не повірила в цю історію. Інколи в фантастику вірити легше. \nНе можу не написати, що мені сподобалась мова письменниці. Порівняння з Бронте, звісно, не безпідставні. Парадокс цього роману в тому, що отримуючи задоволення від слів, мені не вдалось отримати таке ж задоволення від самої розповіді. Але й такі відчуття від прочитаного мають право на існування. Книжки ж - як життя: буває всяке."
    }
  ]